Repository: IvanBo123/Guest_Card
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: О проекте
uz: Loyiha haqida

source: Наши компаньоны
uz: Bizning hamkorlarimiz

source: Партнёры
uz: Hamkorlar

source: Карта гостя
uz: Mehmon kartasi

source: Посетить сайт
uz: Veb-saytga o'ting

source: Официальный поставщик услуг: OOO
uz: Rasmiy xizmat ko'rsatuvchi provayder: MCHJ

source: Ташкентская область, посёлок Тузель, махалля Гульзар,
uz: Toshkent viloyati, Tuzel qishlog‘i, Gulzor mahallasi,

source: 7-ой проезд улицы Мурувват, дом 11
uz: Muruvvat ko‘chasi 7-o‘tish joyi, 11-uy

source: Услуги лицензированы
uz: Xizmatlar litsenziyalangan

source: Обратная связь
uz: Qayta aloqa

source: Дизайн и разработка сайта:
uz: Veb-sayt dizayni va ishlab chiqish:

source: Июль-август 2022 год
uz: 2022 yil iyul-avgust
